Repository: jiroikedafeingold/pair-for-two
Catalog: Pair for two/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, tr, zh_hans, zh_hant

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar
tr: Geri
zh_hans: 返回
zh_hant: 返回

source: Back to friends
de: Zurück zu den Freunden
es: Volver a los amigos
fr: Retour aux amis
it: Torna agli amici
ja: 友達リストに戻る
ko: 친구 목록으로
pt_br: Voltar aos amigos
tr: Arkadaşlara dön
zh_hans: 返回好友列表
zh_hant: 返回好友列表

source: Back to menu
de: Zurück zum Menü
es: Volver al menú
fr: Retour au menu
it: Torna al menu
ja: メニューに戻る
ko: 메뉴로 돌아가기
pt_br: Voltar ao menu
tr: Menüye dön
zh_hans: 返回菜单
zh_hant: 返回選單

source: Best hand
de: Bestes Blatt
es: Mejor mano
fr: Meilleure main
it: Mano migliore
ja: 最高得点の手札
ko: 최고 핸드
pt_br: Melhor mão
tr: En iyi el
zh_hans: 最高手牌
zh_hant: 最高手牌

source: Bluetooth / Wi-Fi · no internet needed
de: Bluetooth / WLAN · kein Internet nötig
es: Bluetooth / Wi-Fi · sin internet
fr: Bluetooth / Wi-Fi · sans internet
it: Bluetooth / Wi-Fi · senza internet
ja: Bluetooth / Wi-Fi · インターネット不要
ko: 블루투스 / Wi-Fi · 인터넷 불필요
pt_br: Bluetooth / Wi-Fi · sem internet
tr: Bluetooth / Wi-Fi · internet gerekmez
zh_hans: 蓝牙 / Wi-Fi · 无需联网
zh_hant: 藍牙 / Wi-Fi · 不需網路

source: Both phones on the same Wi‑Fi (or with Bluetooth on):
de: Beide Geräte im gleichen WLAN (oder mit aktiviertem Bluetooth):
es: Los dos teléfonos en la misma red Wi‑Fi (o con Bluetooth activado):
fr: Les deux téléphones sur le même Wi‑Fi (ou avec le Bluetooth activé) :
it: Entrambi i dispositivi sulla stessa rete Wi‑Fi (o con il Bluetooth attivo):
ja: 2台を同じWi‑Fiに接続（またはBluetoothをオン）：
ko: 두 기기를 같은 Wi‑Fi에 연결(또는 블루투스를 켜 두세요):
pt_br: Os dois aparelhos no mesmo Wi‑Fi (ou com Bluetooth ligado):
tr: İki cihaz da aynı Wi‑Fi'da (ya da Bluetooth açık):
zh_hans: 两台设备连到同一个Wi‑Fi（或打开蓝牙）：
zh_hant: 兩台裝置連到同一個Wi‑Fi（或開啟藍牙）：

source: Brutal. Get 'em next time.
de: Brutal. Nächstes Mal holst du sie.
es: Brutal. La próxima te toca a ti.
fr: Rude. Tu l'auras la prochaine fois.
it: Brutale. La prossima è tua.
ja: きびしい。次はやり返そう。
ko: 가혹하네요. 다음엔 되갚아 주세요.
pt_br: Brutal. Na próxima você pega.
tr: Acımasız. Bir dahaki sefere sen kazan.
zh_hans: 太惨了。下次赢回来。
zh_hant: 太慘了。下次贏回來。

source: Cancel invite
de: Einladung abbrechen
es: Cancelar invitación
fr: Annuler l'invitation
it: Annulla invito
ja: 招待をキャンセル
ko: 초대 취소
pt_br: Cancelar convite
tr: Daveti iptal et
zh_hans: 取消邀请
zh_hant: 取消邀請

source: Card
de: Karte
es: Carta
fr: Carte
it: Carta
ja: カード
ko: 카드
pt_br: Carta
tr: Kart
zh_hans: 牌
zh_hant: 牌

source: Card back
de: Kartenrückseite
es: Dorso de las cartas
fr: Dos des cartes
it: Dorso delle carte
ja: カードの裏面
ko: 카드 뒷면
pt_br: Verso das cartas
tr: Kart arkası
zh_hans: 牌背图案
zh_hant: 牌背圖案

source: Celebration effects
de: Jubel-Effekte
es: Efectos de celebración
fr: Effets de fête
it: Effetti di festa
ja: お祝いの演出
ko: 축하 효과
pt_br: Efeitos de comemoração
tr: Kutlama efektleri
zh_hans: 庆祝特效
zh_hant: 慶祝特效

source: Celestial
de: Himmlisch
es: Celeste
fr: Céleste
it: Celeste
ja: セレスティアル
ko: 천상
pt_br: Celeste
tr: Gök
zh_hans: 星空
zh_hant: 星空

source: Check
de: Prüfen
es: Comprobar
fr: Vérifier
it: Verifica
ja: 確認
ko: 확인
pt_br: Conferir
tr: Kontrol
zh_hans: 核对
zh_hant: 核對

source: Check my count
de: Meine Zählung prüfen
es: Comprobar mi cuenta
fr: Vérifier mon compte
it: Verifica il mio conteggio
ja: 自分の計算を確認
ko: 내 계산 확인
pt_br: Conferir minha contagem
tr: Sayımımı kontrol et
zh_hans: 核对我的算分
zh_hant: 核對我的算分

source: Choose from Game Center
de: Im Game Center auswählen
es: Elegir en Game Center
fr: Choisir dans Game Center
it: Scegli da Game Center
ja: Game Centerから選ぶ
ko: Game Center에서 선택
pt_br: Escolher no Game Center
tr: Game Center'dan seç
zh_hans: 从Game Center选择
zh_hant: 從Game Center選擇

source: Choose who to rejoin from your Game Center friends and recent players.
de: Wähle aus deinen Game-Center-Freunden und letzten Mitspielern, mit wem du weiterspielst.
es: Elige con quién retomar la partida entre tus amigos de Game Center y tus jugadores recientes.
fr: Choisis avec qui reprendre parmi tes amis Game Center et tes joueurs récents.
it: Scegli con chi riprendere fra gli amici di Game Center e i giocatori recenti.
ja: Game Centerの友達や最近のプレイヤーから、再開する相手を選んでください。
ko: Game Center 친구와 최근 플레이어 중에서 이어서 할 상대를 선택하세요.
pt_br: Escolha com quem retomar a partida entre seus amigos do Game Center e jogadores recentes.
tr: Game Center arkadaşların ve son oyuncular arasından kiminle devam edeceğini seç.
zh_hans: 从Game Center好友和最近的玩家中选择要继续对局的人。
zh_hant: 從Game Center好友和最近的玩家中，選擇要繼續對局的人。

source: Clear history
de: Verlauf löschen
es: Borrar historial
fr: Effacer l'historique
it: Cancella cronologia
ja: 履歴を消去
ko: 기록 지우기
pt_br: Apagar histórico
tr: Geçmişi sil
zh_hans: 清除记录
zh_hant: 清除紀錄

source: Clear your game history?
de: Spielverlauf löschen?
es: ¿Borrar tu historial de partidas?
fr: Effacer ton historique de parties ?
it: Cancellare la cronologia delle partite?
ja: 対戦履歴を消去しますか？
ko: 게임 기록을 지울까요?
pt_br: Apagar seu histórico de partidas?
tr: Oyun geçmişini silmek istiyor musun?
zh_hans: 要清除对局记录吗？
zh_hant: 要清除對局紀錄嗎？

source: Clears both scores. Asks first.
de: Setzt beide Punktestände zurück. Fragt vorher.
es: Pone a cero las dos puntuaciones. Pide confirmación.
fr: Remet les deux scores à zéro. Demande confirmation.
it: Azzera i due punteggi. Chiede conferma.
ja: 両者のスコアを0に戻します。確認あり。
ko: 양쪽 점수를 0으로 되돌립니다. 먼저 확인합니다.
pt_br: Zera as duas pontuações. Pede confirmação.
tr: İki puanı da sıfırlar. Önce sorar.
zh_hans: 把双方分数归零，会先确认。
zh_hant: 把雙方分數歸零，會先確認。

source: Clubs
de: Kreuz
es: Tréboles
fr: Trèfle
it: Fiori
ja: クラブ
ko: 클럽
pt_br: Paus
tr: Sinek
zh_hans: 梅花
zh_hant: 梅花

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: 色
ko: 색상
pt_br: Cor
tr: Renk
zh_hans: 颜色
zh_hant: 顏色

source: Confirm after release
de: Nach dem Loslassen bestätigen
es: Confirmar al soltar
fr: Confirmer après le relâchement
it: Conferma dopo il rilascio
ja: 指を離してから確定
ko: 손을 뗀 뒤 확인
pt_br: Confirmar depois de soltar
tr: Bıraktıktan sonra onayla
zh_hans: 松手后确认
zh_hant: 放開後確認

source: Connected to %@!
de: Mit %@ verbunden!
es: ¡Conectado con %@!
fr: Connecté à %@ !
it: Connesso a %@!
ja: %@ と接続しました！
ko: %@ 님과 연결되었습니다!
pt_br: Conectado a %@!
tr: %@ ile bağlandı!
zh_hans: 已与 %@ 连接！
zh_hant: 已與 %@ 連線！

source: Connecting…
de: Verbinden…
es: Conectando…
fr: Connexion…
it: Connessione…
ja: 接続中…
ko: 연결 중…
pt_br: Conectando…
tr: Bağlanıyor…
zh_hans: 正在连接…
zh_hant: 正在連線…

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 次へ
ko: 계속
pt_br: Continuar
tr: Devam
zh_hans: 继续
zh_hant: 繼續

source: Correct count
de: Richtige Zählung
es: Cuenta correcta
fr: Compte exact
it: Conteggio corretto
ja: 正しい計算
ko: 정확한 계산
pt_br: Contagem correta
tr: Doğru sayım
zh_hans: 正确算分
zh_hant: 正確算分

source: Couldn't find %@ in Game Center. They may need to invite you instead — or pick them from your friends and recent players.
de: %@ wurde im Game Center nicht gefunden. Vielleicht muss die Person dich einladen – oder du wählst sie aus deinen Freunden und letzten Mitspielern.
es: No se ha encontrado a %@ en Game Center. Puede que tenga que invitarte él, o puedes elegirlo entre tus amigos y jugadores recientes.
fr: Impossible de trouver %@ dans Game Center. C'est peut-être à lui de t'inviter, ou choisis-le parmi tes amis et joueurs récents.
it: %@ non è stato trovato in Game Center. Forse deve invitarti lui, oppure scegli il suo nome fra amici e giocatori recenti.
ja: Game Centerで %@ が見つかりませんでした。相手から招待してもらうか、友達・最近のプレイヤーから選んでください。
ko: Game Center에서 %@ 님을 찾지 못했습니다. 상대가 당신을 초대해야 할 수도 있고, 친구나 최근 플레이어 목록에서 선택할 수도 있습니다.
pt_br: Não encontramos %@ no Game Center. Talvez a pessoa precise convidar você — ou escolha-a entre seus amigos e jogadores recentes.
tr: %@ Game Center'da bulunamadı. Onun seni davet etmesi gerekebilir; ya da arkadaşların ve son oyuncular arasından seç.
zh_hans: 在Game Center里没找到 %@。可能需要对方来邀请你，或者从好友和最近的玩家里选择。
zh_hant: 在Game Center找不到 %@。可能需要對方邀請你，或從好友與最近的玩家中選擇。

source: Couldn't reach Game Center. Check your internet connection and try again.
de: Game Center ist nicht erreichbar. Prüfe deine Internetverbindung und versuch es erneut.
es: No se ha podido conectar con Game Center. Comprueba tu conexión a internet e inténtalo de nuevo.
fr: Impossible de joindre Game Center. Vérifie ta connexion internet et réessaie.
it: Game Center non è raggiungibile. Controlla la connessione e riprova.
ja: Game Centerに接続できませんでした。インターネット接続を確認して、もう一度お試しください。
ko: Game Center에 연결할 수 없습니다. 인터넷 연결을 확인하고 다시 시도하세요.
pt_br: Não foi possível acessar o Game Center. Verifique sua conexão e tente de novo.
tr: Game Center'a ulaşılamadı. İnternet bağlantını kontrol edip yeniden dene.
zh_hans: 无法连接Game Center。请检查网络后重试。
zh_hant: 無法連上Game Center。請檢查網路連線後重試。

source: Couldn't start the online game. Please try again. (Game Center error %lld.)
de: Das Online-Spiel konnte nicht gestartet werden. Versuch es erneut. (Game-Center-Fehler %lld.)
es: No se ha podido empezar la partida en línea. Inténtalo de nuevo. (Error de Game Center %lld.)
fr: Impossible de lancer la partie en ligne. Réessaie. (Erreur Game Center %lld.)
it: Non è stato possibile avviare la partita online. Riprova. (Errore di Game Center %lld.)
ja: オンライン対戦を開始できませんでした。もう一度お試しください。（Game Centerエラー %lld）
ko: 온라인 게임을 시작할 수 없습니다. 다시 시도해 주세요. (Game Center 오류 %lld)
pt_br: Não foi possível iniciar a partida online. Tente de novo. (Erro do Game Center %lld.)
tr: Çevrimiçi oyun başlatılamadı. Lütfen yeniden dene. (Game Center hatası %lld.)
zh_hans: 无法开始联网对局，请重试。（Game Center错误 %lld。）
zh_hant: 無法開始線上對局，請重試。（Game Center錯誤 %lld。）

source: Count %lld
de: Zählwert %lld
es: Cuenta %lld
fr: Compte %lld
it: Conto %lld
ja: 合計 %lld
ko: 합계 %lld
pt_br: Contagem %lld
tr: Toplam %lld
zh_hans: 计数 %lld
zh_hant: 計數 %lld

source: Count it on your slider, then Continue
de: Zähl es auf deinem Schieber, dann Weiter
es: Cuéntalo en tu deslizador y pulsa Continuar
fr: Compte-les sur ton curseur, puis Continuer
it: Contalo sul tuo cursore, poi Continua
ja: スライダーで点数を入れて「次へ」
ko: 슬라이더로 점수를 넣고 ‘계속’을 누르세요
pt_br: Conte no seu controle e toque em Continuar
tr: Puanı sürgüyle ekle, sonra Devam'a dokun
zh_hans: 用滑块加上分数，然后点“继续”
zh_hant: 用滑桿加上分數，然後按「繼續」

source: Count the hands
de: Blätter zählen
es: Contar las manos
fr: Compter les mains
it: Conta le mani
ja: 手札を数える
ko: 핸드 계산
pt_br: Contar as mãos
tr: Elleri say
zh_hans: 开始算牌
zh_hant: 開始算牌

source: Cribbage for two, one phone each. First to **121** wins.
de: Cribbage für zwei, ein Gerät pro Person. Wer zuerst **121** erreicht, gewinnt.
es: Cribbage para dos, un teléfono cada uno. Gana quien llegue primero a **121**.
fr: Le cribbage à deux, un téléphone chacun. Le premier à **121** gagne.
it: Cribbage in due, un dispositivo per ciascuno. Vince chi arriva primo a **121**.
ja: 2人で遊ぶクリベッジ。端末は1人1台。先に**121**点に届いた方が勝ちです。
ko: 두 사람이 각자 기기로 하는 크리비지. **121**점에 먼저 도달하면 승리합니다.
pt_br: Cribbage para dois, um aparelho para cada. Quem chegar primeiro a **121** vence.
tr: İki kişilik cribbage, her oyuncuya bir cihaz. **121**'e ilk ulaşan kazanır.
zh_hans: 两人对战的克里比奇，每人一台设备。先到 **121** 分者胜。
zh_hant: 兩人對戰的克里比奇，每人一台裝置。先到 **121** 分者勝。

source: Cribbage on two phones — one for each player. Deal, cut, peg, and count your way to 121.
de: Cribbage auf zwei Geräten – eines pro Spieler. Geben, abheben, spielen und zählen bis 121.
es: Cribbage en dos teléfonos, uno para cada jugador. Reparte, corta, juega y cuenta hasta 121.
fr: Le cribbage sur deux téléphones, un par joueur. Distribue, coupe, joue et compte jusqu'à 121.
it: Cribbage su due dispositivi, uno per giocatore. Dai le carte, taglia, gioca e conta fino a 121.
ja: 2台の端末で遊ぶクリベッジ。1人1台で、配って、カットして、点を刻んで121点をめざします。
ko: 두 기기로 하는 크리비지. 각자 한 대씩 들고 딜, 컷, 플레이, 계산으로 121점까지 갑니다.
pt_br: Cribbage em dois aparelhos, um para cada jogador. Dê as cartas, corte, jogue e conte até 121.
tr: İki cihazda cribbage — her oyuncuya bir tane. Dağıt, kes, oyna ve 121'e kadar say.
zh_hans: 在两台设备上玩克里比奇，每位玩家一台。发牌、切牌、出牌计分，一路算到121分。
zh_hant: 在兩台裝置上玩克里比奇，每位玩家一台。發牌、切牌、出牌計分，一路算到121分。

source: Cut
de: Abheben
es: Corte
fr: Coupe
it: Taglio
ja: カット
ko: 컷
pt_br: Corte
tr: Kesme
zh_hans: 切牌
zh_hant: 切牌

source: DOUBLE SKUNKED
de: DOUBLE SKUNK KASSIERT
es: DOBLE SKUNK EN CONTRA
fr: DOUBLE SKUNK SUBI
it: DOPPIO SKUNK SUBITO
ja: ダブルスカンク負け
ko: 더블 스컹크 패
pt_br: SKUNK DUPLO SOFRIDO
tr: ÇİFT SKUNK YEDİN
zh_hans: 被双臭鼬
zh_hant: 被雙臭鼬

source: Deal
de: Geben
es: Repartir
fr: Distribuer
it: Dai le carte
ja: 配る
ko: 딜
pt_br: Dar as cartas
tr: Dağıt
zh_hans: 发牌
zh_hant: 發牌

source: Deal next hand
de: Nächstes Blatt geben
es: Repartir la mano siguiente
fr: Distribuer la main suivante
it: Dai la mano successiva
ja: 次のハンドを配る
ko: 다음 핸드 딜
pt_br: Dar a próxima mão
tr: Sonraki eli dağıt
zh_hans: 发下一手牌
zh_hant: 發下一手牌

source: Dealing real cards? Tap **Scoreboard** and lay the %@ between you. The app keeps score and nothing else — no hands, no crib, no cut, because it can't see your cards.
de: Ihr gebt echte Karten? Tippe auf **Anzeigetafel** und legt das %@ zwischen euch. Die App zählt nur mit – keine Blätter, kein Crib, kein Abheben, denn sie sieht eure Karten nicht.
es: ¿Repartís cartas de verdad? Pulsa **Marcador** y pon el %@ entre los dos. La app solo lleva la cuenta: sin manos, sin crib y sin corte, porque no ve vuestras cartas.
fr: Vous distribuez de vraies cartes ? Touche **Tableau de score** et pose le %@ entre vous. L'app ne fait que compter : pas de mains, pas de crib, pas de coupe, puisqu'elle ne voit pas vos cartes.
it: State usando carte vere? Tocca **Tabellone** e appoggia il %@ tra voi due. L'app tiene solo il punteggio: niente mani, niente crib, niente taglio, perché non vede le vostre carte.
ja: 本物のカードで遊ぶなら、**スコアボード**をタップして%@を2人の間に置いてください。アプリは点数だけを記録します。手札もクリブもカットもありません。カードは見えないからです。
ko: 실제 카드로 플레이하나요? **점수판**을 누르고 %@을(를) 두 사람 사이에 놓으세요. 앱은 점수만 기록합니다. 카드를 볼 수 없으니 핸드, 크립, 컷은 없습니다.
pt_br: Jogando com cartas de verdade? Toque em **Marcador** e deixe o %@ entre vocês. O app só marca os pontos — sem mãos, sem crib, sem corte, porque ele não vê as suas cartas.
tr: Gerçek kartlarla mı oynuyorsunuz? **Skor tahtası**'na dokun ve %@ cihazını aranıza koy. Uygulama yalnızca puan tutar: el, crib ve kesme yok, çünkü kartlarınızı görmez.
zh_hans: 在用实体牌？点**记分板**，把%@放在两人之间。应用只负责记分：没有手牌、克里布和切牌，因为它看不到你们的牌。
zh_hant: 在用實體牌？點**計分板**，把%@放在兩人之間。App只負責計分：沒有手牌、克里布和切牌，因為它看不到你們的牌。

source: Dealing…
de: Karten werden gegeben…
es: Repartiendo…
fr: Distribution…
it: Distribuzione…
ja: 配っています…
ko: 카드를 나누는 중…
pt_br: Distribuindo…
tr: Dağıtılıyor…
zh_hans: 正在发牌…
zh_hant: 正在發牌…

source: Diamonds
de: Karo
es: Diamantes
fr: Carreau
it: Quadri
ja: ダイヤ
ko: 다이아몬드
pt_br: Ouros
tr: Karo
zh_hans: 方块
zh_hant: 方塊

source: Disconnected
de: Verbindung getrennt
es: Sin conexión
fr: Déconnecté
it: Disconnesso
ja: 接続が切れました
ko: 연결이 끊겼습니다
pt_br: Desconectado
tr: Bağlantı kesildi
zh_hans: 连接已断开
zh_hant: 連線已中斷

source: Disconnected.
de: Verbindung getrennt.
es: Sin conexión.
fr: Déconnecté.
it: Disconnesso.
ja: 接続が切れました。
ko: 연결이 끊겼습니다.
pt_br: Desconectado.
tr: Bağlantı kesildi.
zh_hans: 连接已断开。
zh_hant: 連線已中斷。

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
pt_br: Concluir
tr: Tamam
zh_hans: 完成
zh_hant: 完成

source: Double double run
de: Doppelte Doppelfolge
es: Escalera doble doble
fr: Double-double séquence
it: Scala doppia doppia
ja: ダブルダブルラン
ko: 쿼드러플 런
pt_br: Sequência dupla-dupla
tr: Dörtlü sıra
zh_hans: 四重顺子
zh_hant: 四重順子

source: Double double run of five
de: Doppelte Doppelfolge aus fünf
es: Escalera doble doble de cinco
fr: Double-double séquence de cinq
it: Scala doppia doppia di cinque
ja: 5枚のダブルダブルラン
ko: 5장 쿼드러플 런
pt_br: Sequência dupla-dupla de cinco
tr: Beş kartlı dörtlü sıra
zh_hans: 五张四重顺子
zh_hant: 五張四重順子

source: Double double run of four
de: Doppelte Doppelfolge aus vier
es: Escalera doble doble de cuatro
fr: Double-double séquence de quatre
it: Scala doppia doppia di quattro
ja: 4枚のダブルダブルラン
ko: 4장 쿼드러플 런
pt_br: Sequência dupla-dupla de quatro
tr: Dört kartlı dörtlü sıra
zh_hans: 四张四重顺子
zh_hant: 四張四重順子

source: Double pair royal
de: Vierling
es: Póker (cuatro iguales)
fr: Carré
it: Poker
ja: 同数4枚
ko: 포카드
pt_br: Quadra
tr: Dört aynı
zh_hans: 四张同点
zh_hant: 四張同點

source: Double run
de: Doppelfolge
es: Escalera doble
fr: Double séquence
it: Scala doppia
ja: ダブルラン
ko: 더블 런
pt_br: Sequência dupla
tr: Çift sıra
zh_hans: 双顺子
zh_hant: 雙順子

source: Double run of five
de: Doppelfolge aus fünf
es: Escalera doble de cinco
fr: Double séquence de cinq
it: Scala doppia di cinque
ja: 5枚のダブルラン
ko: 5장 더블 런
pt_br: Sequência dupla de cinco
tr: Beş kartlı çift sıra
zh_hans: 五张双顺子
zh_hant: 五張雙順子

source: Double run of four
de: Doppelfolge aus vier
es: Escalera doble de cuatro
fr: Double séquence de quatre
it: Scala doppia di quattro
ja: 4枚のダブルラン
ko: 4장 더블 런
pt_br: Sequência dupla de quatro
tr: Dört kartlı çift sıra
zh_hans: 四张双顺子
zh_hant: 四張雙順子

source: Earned from the games above and reported to Game Center.
de: Werden mit den Spielen oben verdient und ans Game Center gemeldet.
es: Se consiguen con las partidas de arriba y se envían a Game Center.
fr: Obtenus grâce aux parties ci-dessus et transmis à Game Center.
it: Ottenuti dalle partite qui sopra e inviati a Game Center.
ja: 上の対戦から獲得され、Game Centerに送られます。
ko: 위의 게임에서 획득해 Game Center에 보고됩니다.
pt_br: Conquistados nas partidas acima e enviados ao Game Center.
tr: Yukarıdaki oyunlardan kazanılır ve Game Center'a bildirilir.
zh_hans: 由上面的对局获得，并上报到Game Center。
zh_hant: 由上方的對局取得，並回報到Game Center。

source: Edit %@'s name and color
de: Name und Farbe von %@ ändern
es: Cambiar el nombre y el color de %@
fr: Modifier le nom et la couleur de %@
it: Modifica nome e colore di %@
ja: %@ の名前と色を変更
ko: %@ 님의 이름과 색상 변경
pt_br: Alterar nome e cor de %@
tr: %@ adlı oyuncunun adını ve rengini değiştir
zh_hans: 修改 %@ 的名字和颜色
zh_hant: 修改 %@ 的名稱和顏色

source: Eight
de: Acht
es: Ocho
fr: Huit
it: Otto
pt_br: Oito
tr: Sekiz

source: Eight fifteens
de: Acht Fünfzehner
es: Ocho quinces
fr: Huit quinze
it: Otto quindici
ja: 15の組が8つ
ko: 15 조합 8개
pt_br: Oito quinzes
tr: Sekiz adet on beş
zh_hans: 八个十五
zh_hant: 八個十五

source: Face-down card
de: Verdeckte Karte
es: Carta boca abajo
fr: Carte face cachée
it: Carta coperta
ja: 裏向きのカード
ko: 뒷면이 보이는 카드
pt_br: Carta virada para baixo
tr: Kapalı kart
zh_hans: 背面朝上的牌
zh_hant: 背面朝上的牌

source: Feedback
de: Mit Hinweisen
es: Con ayudas
fr: Avec indications
it: Con suggerimenti
ja: ヒントあり
ko: 힌트 제공
pt_br: Com dicas
tr: İpuçlu
zh_hans: 提示
zh_hant: 提示

source: Feel & effects
de: Haptik und Effekte
es: Sensaciones y efectos
fr: Sensations et effets
it: Sensazioni ed effetti
ja: 触感と演出
ko: 촉감과 효과
pt_br: Sensações e efeitos
tr: Titreşim ve efektler
zh_hans: 触感与特效
zh_hant: 觸感與特效

source: Fifteen
de: Fünfzehn
es: Quince
fr: Quinze
it: Quindici
pt_br: Quinze
tr: On beş
zh_hans: 十五
zh_hant: 十五

source: Fifteen 2
de: Fünfzehn, 2
es: Quince, 2
fr: Quinze, 2
it: Quindici, 2
ja: 15で2点
ko: 15로 2점
pt_br: Quinze, 2
tr: On beşe 2 puan
zh_hans: 十五得2分
zh_hant: 十五得2分

source: Five
de: Fünf
es: Cinco
fr: Cinq
it: Cinque
pt_br: Cinco
tr: Beş

source: Five fifteens
de: Fünf Fünfzehner
es: Cinco quinces
fr: Cinq quinze
it: Cinque quindici
ja: 15の組が5つ
ko: 15 조합 5개
pt_br: Cinco quinzes
tr: Beş adet on beş
zh_hans: 五个十五
zh_hant: 五個十五

source: Flush of 4
de: Flush aus 4
es: Color de 4
fr: Couleur de 4
it: Colore di 4
ja: 4枚のフラッシュ
ko: 4장 플러시
pt_br: Naipe de 4
tr: 4 kartlı renk
zh_hans: 四张同花
zh_hant: 四張同花

source: Flush of 5
de: Flush aus 5
es: Color de 5
fr: Couleur de 5
it: Colore di 5
ja: 5枚のフラッシュ
ko: 5장 플러시
pt_br: Naipe de 5
tr: 5 kartlı renk
zh_hans: 五张同花
zh_hant: 五張同花

source: For an Android phone, both devices must be on the same Wi-Fi network.
de: Bei einem Android-Gerät müssen beide Geräte im gleichen WLAN sein.
es: Con un teléfono Android, los dos dispositivos tienen que estar en la misma red Wi-Fi.
fr: Avec un téléphone Android, les deux appareils doivent être sur le même réseau Wi-Fi.
it: Con un dispositivo Android, entrambi devono essere sulla stessa rete Wi-Fi.
ja: Android端末の場合は、2台が同じWi-Fiネットワークに接続されている必要があります。
ko: 안드로이드 기기와 할 때는 두 기기가 같은 Wi-Fi 네트워크에 있어야 합니다.
pt_br: Com um aparelho Android, os dois precisam estar na mesma rede Wi-Fi.
tr: Android cihazla oynarken iki cihaz da aynı Wi-Fi ağında olmalı.
zh_hans: 如果对方是安卓设备，两台必须连在同一个Wi-Fi网络。
zh_hant: 若對方是Android裝置，兩台必須連在同一個Wi-Fi網路。

source: Four
de: Vier
es: Cuatro
fr: Quatre
it: Quattro
pt_br: Quatro
tr: Dört

source: Four fifteens
de: Vier Fünfzehner
es: Cuatro quinces
fr: Quatre quinze
it: Quattro quindici
ja: 15の組が4つ
ko: 15 조합 4개
pt_br: Quatro quinzes
tr: Dört adet on beş
zh_hans: 四个十五
zh_hant: 四個十五

source: From %@
de: Von %@
es: De %@
fr: De %@
it: Da %@
ja: %@ から
ko: %@ 님이 낸 카드
pt_br: De %@
tr: %@ attı
zh_hans: 来自 %@
zh_hant: 來自 %@

source: Games
de: Spiele
es: Partidas
fr: Parties
it: Partite
ja: 対戦数
ko: 게임 수
pt_br: Partidas
tr: Oyun
zh_hans: 对局数
zh_hant: 對局數

source: Go — %@ pegs 1
de: Go – %@ bekommt 1
es: Go: %@ suma 1
fr: Go : %@ marque 1
it: Go: %@ prende 1
ja: Go — %@ が1点
ko: Go — %@ 님이 1점
pt_br: Go — %@ marca 1
tr: Go — %@ 1 puan alıyor
zh_hans: Go — %@ 得1分
zh_hant: Go — %@ 得1分

source: Go — take 1
de: Go – nimm 1
es: Go: llévate 1
fr: Go : prends 1
it: Go: prendi 1
ja: Go — 1点どうぞ
ko: Go — 1점 가져가세요
pt_br: Go — marque 1
tr: Go — 1 puan al
zh_hans: Go — 拿1分
zh_hant: Go — 拿1分

source: Good game — rematch?
de: Gutes Spiel. Revanche?
es: Buena partida, ¿la revancha?
fr: Belle partie. On remet ça ?
it: Bella partita. Rivincita?
ja: いい勝負でした。もう一度？
ko: 좋은 게임이었어요. 한 판 더?
pt_br: Bom jogo. Revanche?
tr: İyi oyundu. Rövanş?
zh_hans: 打得不错。再来一局？
zh_hant: 打得不錯。再來一局？

source: Got it
de: Verstanden
es: Entendido
fr: Compris
it: Ho capito
ja: わかりました
ko: 확인
pt_br: Entendi
tr: Anladım
zh_hans: 知道了
zh_hant: 知道了

source: Hand
de: Blatt
es: Mano
fr: Main
it: Mano
ja: 手札
ko: 핸드
pt_br: Mão
tr: El
zh_hans: 手牌
zh_hant: 手牌

source: Hand complete
de: Blatt beendet
es: Mano terminada
fr: Main terminée
it: Mano conclusa
ja: ハンド終了
ko: 핸드 종료
pt_br: Mão encerrada
tr: El bitti
zh_hans: 本手结束
zh_hant: 本手結束

source: Hands played
de: Gespielte Blätter
es: Manos jugadas
fr: Mains jouées
it: Mani giocate
ja: プレイしたハンド数
ko: 플레이한 핸드
pt_br: Mãos jogadas
tr: Oynanan el
zh_hans: 已玩手数
zh_hant: 已玩手數

source: Haptics
de: Haptik
es: Vibración
fr: Retour haptique
it: Vibrazioni
ja: 触覚フィードバック
ko: 햅틱
pt_br: Vibração
tr: Titreşim
zh_hans: 触感反馈
zh_hant: 觸覺回饋
